export const pet1 = {
  id: "catRyzhik",
  category: "cats",
  size: undefined,
  name: "Рижик",
  sex: "Хлопчик",
  age: "1 рік",
  sterilized: "Стерилізований",
  vaccinated: "Вакцинований",
  temper: "Лагідний",
  behavior: "Знає лоток",
  about:
    "Я котик неймовірної краси — Рижик.Дуже ніжний та лагідний, а мої бурштинові очі зазирають в глиб душі. Я хлопчик з ідеальним характером.Умовна дата народження 15 квітня 2023 року.Вакцинований, з ветеринарним паспортом, кастрований.До лотку привчений, їм якісний корм.",
  specifics: `Погано вживається з іншими тваринами. Віддаємо єдиною тваринкою в сім'ю`,
  images: [
    "img/catData/1.jpg",
    "img/catData/2.jpg",
    "img/catData/3.jpg",
    "img/catData/4.jpg",
    "img/catData/5.jpg",
  ],
};

export const pet2 = {
  id: "Harry",
  category: "cats",
  size: undefined,
  name: "Гарі",
  sex: "Хлопчик",
  age: "1 рік",
  sterilized: "Стерилізований",
  vaccinated: "Вакцинований",
  temper: "Лагідний",
  behavior: "Знає лоток",
  about:
    "Я котик неймовірної краси — Рижик.Дуже ніжний та лагідний, а мої бурштинові очі зазирають в глиб душі. Я хлопчик з ідеальним характером.Умовна дата народження 15 квітня 2023 року.Вакцинований, з ветеринарним паспортом, кастрований.До лотку привчений, їм якісний корм.",
  specifics: `Погано вживається з іншими тваринами. Віддаємо єдиною тваринкою в сім'ю`,
  images: [
    "img/gamePromo/animal2.webp",
    "img/catData/2.jpg",
    "img/catData/3.jpg",
    "img/catData/4.jpg",
    "img/catData/5.jpg",
  ],
};